Repository: nvdaaddons/ThunderbirdPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: pt_pt

source: Lecture filtre du document dans le volet d'aperu, l'onglet de lecture, la fentre de lecture ou de rdaction, depuis la liste de messages ou le document.
pt_pt: Filtrar a reprodução do documento no painel de pré-visualização, no separador de reprodução, no centro de reprodução ou de edição, na lista de mensagens ou no documento.

source: Affiche le menu contextuel des actions disponibles dans les diffrentes fentres de Thunderbird.
pt_pt: Apresenta o menu contextual de acções disponíveis nos vários separadores do Thunderbird.

source: Affiche le menu contextuel des options de Thunderbird+
pt_pt: Apresenta o menu de contexto de opções do Thunderbird+

source: Agencement des colonnes dans la liste de messages.
pt_pt: Organizar as colunas da lista de mensagens.

source: Affiche le dialogue d'dition du dlai avant lecture du message de la fentre spare de lecture.
pt_pt: Apresenta o diálogo para definir o tempo de reprodução da mensagem no centro de reprodução de reserva.

source: Prsent : volet des enttes et du message.
pt_pt: Apresentação: Entradas e componente de mensagem.

source: Absent : volet des enttes et du message.
pt_pt: Ausentes: enttes e separador de mensagens.

source: Affiche ou masque le volet des enttes et d'aperu du message.
pt_pt: Mostra ou oculta o cabeçalho da mensagem e o painel de pré-visualização.

source: Affiche l'aide de l'extension dans une page web
pt_pt: Mostra a ajuda do extra numa página web

source: du mode de test
pt_pt: o modo de teste

source: Rechercher dans
pt_pt: Pesquisar em

source: Sorti du champ de recherche
pt_pt: Deixar a caixa de pesquisa

source: dcocher
pt_pt: controlo

source: cocher
pt_pt: marcar

source: non coch
pt_pt: não coch

source: Journal TB+4
pt_pt: Log do TB+4

source: Prfrences
pt_pt: Referências

source: Address Book
pt_pt: Livro de endereços

source: Non lu
pt_pt: Não lida

source: Lu
pt_pt: Lida

source: PJ
pt_pt: Anexo

source: indsirable
pt_pt: indesejável

source: pas de sujet
pt_pt: sem assunto

source: Pas de filtrage rapide.
pt_pt: Sem filtragem rápida.

source: filtrs
pt_pt: filtros

source: Zone de recherche vide.
pt_pt: Área de pesquisa vazia.

source: Expression entre: %s
pt_pt: Expressão entre: %s

source: Aucune option active.
pt_pt: Nenhuma opção ativa.

source: Les options actives sont:
pt_pt: As opções activas são:

source: Objets prcdents
pt_pt: Objectos de impressão

source: Enttes de colonnes non trouvs.
pt_pt: Extremidades de coluna não encontradas.

source: Veuillez d'abord slectionner la liste de messages ou l'arborescence des dossiers.
pt_pt: Primeiro, seleccione a lista de mensagens ou a árvore de pastas.

source: %s coupe.
pt_pt: %s cortar.

source: La colonne %s ne peut pas tre dplace sur elle-mme.
pt_pt: A coluna %s não pode ser deslocada sobre si própria.

source: %s, est dj la premire colonne.
pt_pt: %s, já é a primeira coluna.

source: %s, est dj la dernire colonne.
pt_pt: %s, já é a última coluna.

source: Le dossier a chang, retournez %s pour agencer les colonnes ou relancez cette bote de dialogue
pt_pt: A pasta foi alterada, voltar a %s para organizar as colunas ou voltar a abrir esta caixa de diálogo

source: Lecture non filtre.
pt_pt: Reprodução sem filtro.

source: Vous recevez ce message, car vous tes abonn au groupe
pt_pt: Está a receber esta mensagem porque se inscreveu no grupo

source: objet youtube prsent.
pt_pt: objeto youtube prsent.

source: ((((From|De|Expditeur):.+?(Sujet|Subject|Objet):.+?%s)))
pt_pt: ((((From|From|Publisher):.+?(Subject|Subject|Object):.+?%s)))

source: ((\s*(Dans un e\-mail dat du|Le) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)a crit:))
pt_pt: ((\s*(In an e\-mail dat du|Le) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)a crit:))

source: La lecture non filtre en sens inverse n'est pas disponible.
pt_pt: A reprodução não filtrada em marcha-atrás não está disponível.

source: Lecture filtre du document
pt_pt: Leitura do filtro de documentos

source: Lire diffrents enttes d'un message.
pt_pt: Ler diferentes partes de uma mensagem.

source: Liste de messages non trouve.
pt_pt: Lista de mensagens não encontradas.

source: slectionne le premier message non lu dans la liste depuis l'arborescence des dossiers.
pt_pt: selecciona a primeira mensagem não lida da lista a partir da árvore de pastas.

source: mot-cl :
pt_pt: palavra-chave :

source: Recherche en arrire d'un dossier
pt_pt: Pesquisar para trás numa pasta

source: Active le dialogue de recherche par mot-cl dans l'arborescence des dossiers.
pt_pt: Ativa o diálogo de pesquisa por palavra-chave na árvore de pastas.

source: Avec messages n&on-lus seulement (arborescence complte)
pt_pt: &Apenas com mensagens não lidas (estrutura em árvore completa)

source: To&us les dossiers (arborescence complte)
pt_pt: Todas as pastas (estrutura de árvore completa)

source: Envoys
pt_pt: Enviados

source: aucun lment
pt_pt: não lmento

source: 1 lment
pt_pt: 1 elemento

source: %s lments
pt_pt: %s lmentos

source: Dossiers avec non lus, coch
pt_pt: Pastas com não lidas, assinaladas

source: Dossiers avec non lus, non coch
pt_pt: Pastas com não lidas, não verificadas

source: Aucun rsultat.
pt_pt: Sem resultados.

source: Pas d'expression entre
pt_pt: Nenhuma expressão entre

source: Aucun rsultat, modifiez votre recherche.
pt_pt: Sem resultados, altere a sua pesquisa.

source: Veuillez vous placer dans la liste des messages puis ressayez.
pt_pt: Vá para a lista de mensagens e tente novamente.

source: Pas de pice jointe enregistrer
pt_pt: Nenhum anexo para registo

source: Ouvrir la barre d'outilTB des pices jointes
pt_pt: Abrir a barra de ferramentasTB para anexos

source: pice jointe "
pt_pt: peça conjunta "

source: se dplacer la liste alt+p
pt_pt: mover para a lista alt+p

source: Pour obtenir tous les enttes, veuillez ouvrir le Menu Affichage, descendre sur Enttes puis presser sur Complets dans le sous-menu. Ensuite, affichez nouveau le menu puissance2.
pt_pt: Para obter todos os enttes, abra o menu Ver, desloque-se para baixo até Enttes e, em seguida, prima Concluir no submenu. Em seguida, volte a apresentar o menu power2.

source: Filtre rapide ferm. Tableau
pt_pt: Fecho rápido do filtro. Mesa

source: Simple frappe : Annonce le nombre de pices jointes s'il y en a. Double frappe : affiche la liste.
pt_pt: Uma só tecla: anuncia o número de ficheiros anexados, se existirem. Duplo clique: apresenta a lista.

source: Pas d'tiquette.
pt_pt: Sem piquete.

source: tiquettes
pt_pt: rótulos

source: Plus dtiquette.
pt_pt: Mais etiqueta.

source: ajoute
pt_pt: acrescenta

source: retire
pt_pt: retirar

source: tiquette
pt_pt: etiqueta

source: Plus d'tiquette.
pt_pt: Acabou-se a tiquetaque.

source: ajoute
pt_pt: acrescenta

source: retire
pt_pt: retirar

source: Maj 1 8 : Vocalise les ajouts ou retraits d'tiquettes, Maj+0 annonce les tiquettes du message
pt_pt: Shift 1 8: vocalizar as adições ou supressões de ticks, Shift+0 anuncia os ticks na mensagem

source: Pas d'tiquette retirer.
pt_pt: Não foi retirada a etiqueta.

source: Toutes les tiquette ont t retires de ce message.
pt_pt: Todos os carrapatos foram removidos desta mensagem.

source: Supprime toutes les tiquettes du message slectionn.
pt_pt: Elimina todas as etiquetas da mensagem selecionada.

source: Le volet d'aperu n'est pas affich. Pressez F8 et recommencez SVP
pt_pt: O painel de pré-visualização não é apresentado. Prima F8 e comece de novo

source: Message indisponible. Ressayez.
pt_pt: Mensagem indisponível. Por favor, tente novamente.

source: Lecture filtre du volet d'aperu du message sans quitter la liste.
pt_pt: Filtra a reprodução do painel de pré-visualização da mensagem sem sair da lista.

source: Archiv
pt_pt: Ficheiro

source: indsirable
pt_pt: indesejável

source: Slectionns
pt_pt: Selecções

source: Le statut {0} a t appliqu la slection
pt_pt: O estado {0} foi aplicado à seleção

source: Le statut {0} a t appliqu ce message
pt_pt: O estado {0} aplicou esta mensagem

source: Inverse l'tat lu et non lu du message slectionn
pt_pt: Inverte o estado de lida e não lida da mensagem selecionada

source: Message marqu comme
pt_pt: Mensagem marcada como

source: rien,De,Objet: ,Date,Pour,Copie ,Copie cache ,Rpondre
pt_pt: nada,De,Assunto: ,Data,Para,Cópia ,Cópia de cache ,Resposta

source: L'entte {0} est absent de ce message.
pt_pt: O cabeçalho {0} está ausente desta mensagem.

source: Les enttes complets ne sont pas affichs.
pt_pt: As entradas completas não são apresentadas.

source: Fentre non trouve
pt_pt: Centro não encontrado

source: Aucune pice jointe disponible dans ce contexte.
pt_pt: Não existe nenhum anexo disponível neste contexto.

source: Pas de pice jointe.
pt_pt: Não há papel anexado.

source: Une pice jointe
pt_pt: Uma peça anexada

source: Pas d'entte
pt_pt: Não entte

source: Le volet des enttes et du message n'est pas affich. Veuillez presser F8 puis ressayer.
pt_pt: O cabeçalho e o painel de mensagens não são apresentados. Prima F8 e tente novamente.

source: {columnText} copi dans le presse papier
pt_pt: {columnText} copiado para a área de transferência

source: aucun en tte
pt_pt: nenhum em tte

source: Lire les enttes des colonnes dans la fentre principale
pt_pt: Ler os títulos das colunas na janela principal

source: %s copi dans le presse papier
pt_pt: %s copiado para a área de transferência

source: le champ %s n'a pas pu tre copi dans le presse papier
pt_pt: o campo %s não pôde ser copiado para a área de transferência

source: Fichiers enregistrs
pt_pt: Ficheiros guardados

source: Paramtres des comptes
pt_pt: Definições da conta

source: Paramtres
pt_pt: Parâmetros

source: Gestionnaire de modules complmentaires
pt_pt: Gestor de módulos adicionais

source: tab non trouv
pt_pt: separador não encontrado

source: infrieur
pt_pt: inferior

source: Dsactiv
pt_pt: Desactivar

source: Activ
pt_pt: Activar

source: Activ, Dsactiv
pt_pt: Activar, Desactivar

source: Paragraphe,P&olice de caractre
pt_pt: Tipo de letra de parágrafo, P&carácter

source: rien, De, Pour, Pice jointe, Copie , Copie cache , Sujet, Rponse
pt_pt: nada, De, Para, Anexo, Cópia , Cópia da cache , Assunto, Resposta

source: pas d'entte.
pt_pt: Sem cabeçalho.

source: Vous trouverez ce champ en actionnant le bouton : Autres champs d'adressage afficher.
pt_pt: Pode encontrar este campo clicando no botão: Outros campos de endereço a serem mostrados.

source: La zone des pices jointes est absente. Pressez Control+Maj+A pour en ajouter.
pt_pt: A área dos anexos está em falta. Prima Control+Shift+A para os adicionar.

source: Aucun mot mal crit n'a t trouv
pt_pt: Não foram encontradas palavras mal escritas

source: Vrification
pt_pt: Verificar

source: Vrification de l'orthographe termine
pt_pt: Fim da correção ortográfica

source: Mot mal orthographi : %s
pt_pt: Palavra mal escrita: %s

source: Mot mal orthographi : %s, pas de suggestion.
pt_pt: Palavra mal escrita: %s, nenhuma sugestão.

source: remplac, {0} . par . {1}
pt_pt: substituirac, {0} . por . {1}

source: , copi dans le presse-papiers
pt_pt: copiar para a área de transferência

source: Editer les mots masquer dans l'objet de messages
pt_pt: Editar palavras para ocultar no assunto da mensagem

source: Annoncer 'indsirable' si affich dans la colonne 'Statut indsirable'
pt_pt: Indicar "indesejável" se for apresentado na coluna "Estado indesejável

source: Espace sur un dossier avec non lus cherche le premier message non lu depuis le dbut de la liste
pt_pt: O espaço numa pasta com mensagens não lidas procura a primeira mensagem não lida desde o início da lista

source: Navigation par initiales indirecte, via une zone d'dition
pt_pt: Navegação inicial indireta através de uma zona de destino

source: Ignorer les demandes d'accus de rception
pt_pt: Ignorar pedidos de confirmação

source: fentre spare de lecture : ne pas lire automatiquement le mmessage si provoque des blocages de NVDA
pt_pt: centro de leitura de reserva: não lê automaticamente a mensagem se esta causar bloqueios NVDA

source: Editer le dlai avant la lecture automatique de la fentre spare du message. Alt+d,n
pt_pt: Editar o atraso antes da leitura automática da parte sobresselente da mensagem. Alt+d,n

source: Vrification orthographique : peler le mot mal orthographi et le mot suggr.
pt_pt: Correção ortográfica: retirar a palavra mal escrita e a palavra sugestiva.

source: Activer l'amlioration de la Vrification orthographique pendant la saisie.
pt_pt: Ativar a verificação ortográfica melhorada durante a escrita.

source: La touche chap ferme le message en cours de rdaction
pt_pt: A tecla escape fecha a mensagem que está a ser escrita

source: Simple frappe pour afficher les menu contextuel, double frappe pour crire ou ou leurs remplaants.
pt_pt: Toque uma vez para visualizar o menu de contexto, toque duas vezes para introduzir ou ou os seus substitutos.

source: Dossiers : Espace ne slectionne pas le prochain message non lu dans la liste et n'affiche pas la liste de dossiers non lus
pt_pt: Pastas: O espaço não selecciona a mensagem não lida seguinte na lista e não apresenta a lista de pastas não lidas

source: Liste messages : Espace ne lit pas le message du volet d'aperu
pt_pt: Lista de mensagens: o Espaço não lê a mensagem no painel de pré-visualização

source: Liste messages : Espace lit le rsum de la conversation du volet d'aperu
pt_pt: Lista de mensagens: O espaço lê o resumo da conversa no painel de pré-visualização

source: Liste messages : ne pas grer la barre de filtrage rapide
pt_pt: Lista de mensagens: não utilizar a barra de filtro rápido

source: Liste messages : Echappe ne revient pas l'arborescence
pt_pt: Lista de mensagens: o Escape não regressa à estrutura em árvore

source: fentre principale : Tab ne passe pas au volet suivant
pt_pt: janela principal: O separador não passa para a janela seguinte

source: Fentre principale : rtablir le comportement par dfaut de la touche chappe
pt_pt: Centro principal: restaurar o comportamento predefinido da tecla Esc

source: Mots spars par des points-virgule :
pt_pt: Paredes de ponto e vírgula:

source: Edition des mots masquer dans l'objet des messages
pt_pt: A editar palavras para ocultar no assunto das mensagens

source: Dlai entre 20 et 2000 milli secondes avant lecture pure (dfaut : 100) :
pt_pt: Tempo entre 20 e 2000 milissegundos antes da leitura pura (pré-definição: 100) :

source: Fentre spare de lecture
pt_pt: Centro de leitura de reserva

source: La configuration a t rinitialise ses valeurs par dfaut
pt_pt: A configuração foi reposta nos valores por defeito

source: Options pour la fentre principale
pt_pt: Opções para o centro principal

source: Options pour la fentre de rdaction
pt_pt: Opções para o centro de edição

source: Options de Mise jour
pt_pt: Opções de actualização

source: Dsactivations pour Chichi et pour Thunderbird+
pt_pt: Desactivações para Chichi e Thunderbird+

source: Restaurer la configuration sauvegarde
pt_pt: Restaurar a configuração de cópia de segurança

source: Rinitialiser la configuration
pt_pt: Repor a configuração

source: Activer la mise jour automatique
pt_pt: Activar a actualização automática

source: Dsactiver la mise jour automatique
pt_pt: Desativar a atualização automática

source: La mise jour automatique a bien t active. Vous pouvez redmarrer NVDA pour rechercher une mise jour.
pt_pt: A atualização automática foi activada. Pode reiniciar o NVDA para verificar se existe uma atualização.

source: Erreur d'enregistrement du fichier de paramtres de mise jour.
pt_pt: Erro ao guardar o ficheiro de parâmetros de atualização.

source: La mise jour automatique a bien t dsactive.
pt_pt: A atualização automática foi desactivada.

source: La barre d'tat n'est pas affiche.
pt_pt: A barra de estado não é apresentada.

source: Copi
pt_pt: Copiar

source: Fichier non trouv :
pt_pt: Ficheiro não encontrado :

source: Thunderbird est dj en cours d'utilisation.
pt_pt: O Thunderbird já está a ser utilizado.

source: Dmarrage de Thunderbird.
pt_pt: Iniciar o Thunderbird.

source: Thunderbird.exe non trouv dans C:\Program files
pt_pt: Thunderbird.exe não encontrado em C:\Programas

source: Lance Thunderbird
pt_pt: Abrir Thunderbird

source: Thunderbird+, lanceur et mise àjour
pt_pt: Thunderbird+, lançador e actualização

source: Recherche une mise à jour de Thunderbird+
pt_pt: Abrir Thunderbird

source: Thunderbird+, lanceur et mise jour
pt_pt: Thunderbird+, iniciador e atualização

source: Recherche une mise jour de Thunderbird+
pt_pt: Procurar uma actualização do Thunderbird+

source: Erreur d'enregistrement de:
pt_pt: Erro de registo de:

source: &Quoi de neuf
pt_pt: &o que há de novo

source: &Oui
pt_pt: &Sim

source: &Plus tard
pt_pt: &Mais tarde

source: &Dsactiver
pt_pt: &Desativar

source: est jour.
pt_pt: está actualizado.

source: Voulez-vous mettre jour la version {0} vers la version {1} ?
pt_pt: Quer actualizar a versão {0} para a versão {1}?

source: Mise jour de l'extension Thunderbird+
pt_pt: Actualização do extra Thunderbird+

source: Mise jour de l'extension
pt_pt: Actualização do extra

source: Erreur de vrification de la version
pt_pt: Erro de verificação da versão

source: Erreur de lecture du file Infos
pt_pt: Erro de leitura no ficheiro de informação

source: Erreur de rcupration des informations du fichier
pt_pt: Erro ao recuperar informações do ficheiro

source: Erreur de tlchargement de:
pt_pt: Erro ao descarregar de:

source: Erreur de fichier vide
pt_pt: Erro de ficheiro vazio

source: , ne peut supprimer :
pt_pt: não pode ser removido

source: Erreur d'enregistrement de l'extension dans un fichier temporaire.
pt_pt: Erro ao registar a extensão num ficheiro temporário.

source: La mise jour sera nouveau propose dans 3 jours. Entretemps, vous pourrez presser AltGr+Maj+puissance2 pour effectuer une recherche de mise jour.
pt_pt: O Thunderbird+4 está instalado e será substituído pelo Thunderbird+. Deseja excluí-lo? Caso contrário, será desabilitado.

source: Désinstallation de Thunderbird+4
pt_pt: Desinstalando o Thunderbird+4

source: La mise jour automatique a t dsactive. presser AltGr+Maj+puissance2 pour une mise jour manuelle.
pt_pt: A atualização automática foi desactivada. Prima AltGr+Shift+Power2 para uma atualização manual.
