Repository: nvdaaddons/ThunderbirdPlus
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: pt_pt

source: Entêtes de colonnes non trouvés.
pt_pt: Títulos das colunas não encontrados.

source: Veuillez d'abord sélectionner la liste de messages ou l'arborescence des dossiers.
pt_pt: Por favor, seleccione primeiro a lista de mensagens ou a árvore de pastas.

source: Ouvre un dialogue pour agencer les colonnes
pt_pt: Abre um diálogo para gerir a ordem das colunas

source: Coché,
pt_pt: Marcado,

source: Agencement des colonnes
pt_pt: Arranjo das colunas

source: &Aide
pt_pt: &Ajuda

source: &Colonnes ...
pt_pt: &Colunas...

source: &Fermer
pt_pt: &Fechar

source: %s coupée.
pt_pt: %s cortado.

source: La colonne %s ne peut pas être déplacée sur elle-même.
pt_pt: A coluna %s não pode ser movida sobre si mesma.

source: %s, est déjà la première colonne.
pt_pt: %s, é já a primeira coluna.

source: %s, est déjà la dernière colonne.
pt_pt: %s, é já a última coluna.

source: Aide Agencement des colonnes
pt_pt: Ajuda : Arranjo das colunas

source: Le dossier a changé, retournez à %s pour agencer les colonnes ou relancez cette boîte de dialogue
pt_pt: A pasta foi alterada, voltar a %s para gerir as colunas ou reiniciar este diálogo

source: erreur
pt_pt: erro

source: Lecture non filtrée.
pt_pt: Leitura não filtrada.

source: Vous recevez ce message, car vous êtes abonné au groupe
pt_pt: Recebeu esta mensagem porque está inscrito no grupo

source: lien %s
pt_pt: link %s

source: objet youtube présent.
pt_pt: objecto do youtube presente

source: (\s+|\-{5} ?(E-mail d'origine|Message d'origine|Original Message) ?\-{5})
pt_pt: (\s+|\-{5} ?(E-mail d'origine|Mensagem original|Original Message) ?\-{5})

source: ((((From|De|Expéditeur):.+?(Sujet|Subject|Objet):.+?%s)))
pt_pt: ((((From|De|Expéditeur):.+?(Assunto|Subject|Objet):.+?%s)))

source: This add-on adds commands to Thunderbird 102.x to make it more accessible, efficient and comfortable to use.
pt_pt: Este extra adiciona comandos ao Thunderbird 102 e superior para torná-lo mais acessível, eficiente e confortável de usar.

source: ((\s*(Dans un e\-mail daté du|Le) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)a écrit:))
pt_pt: ((\s*(Num e\-mail datado de|Le) (\d\d[\-/]\d\d[\-/ ]|\d\d .+? )\d{2,4}( (. )?\d\d:\d\d(:\d\d .+?, .+?)?)?,\s*(.+?)escreveu:))

source: Thunderbird+4 est install et sera remplace par Thunderbird+. Voulez-vous la supprimer ? Sinon, elle sera dsactive.
pt_pt: O Thunderbird+4 está instalado e será substituído pelo Thunderbird+. Pretende removê-lo? Caso contrário, será desativado.

source: . %s a écrit.
pt_pt: . %s escreveu.

source: pas de texte
pt_pt: nenhum texto

source: La lecture non filtrée en sens inverse n'est pas disponible.
pt_pt: A leitura não filtrada não está disponível em movimento para trás.

source: Lecture filtrée du document
pt_pt: Leitura filtrada do documento

source: Read other fields depuis document
pt_pt: Ler outros campos depois do documento

source: Lire différents entêtes d'un message.
pt_pt: Ler os diferentes cabeçalhos de uma mensagem.

source: brouillons|corbeille|\- \(
pt_pt: rascunhos|lixo|\- \(

source: Liste de messages non trouvée.
pt_pt: Lista de mensagens não encontrada.

source: Non lu
pt_pt: Não lido

source: sélectionne le premier message non lu dans la liste depuis l'arborescence des dossiers.
pt_pt: seleccionar a primeira mensagem não lida na lista a partir da árvore de pastas.

source: compte
pt_pt: conta.

source: dans
pt_pt: em

source: mot-clé :
pt_pt: palavra-chave

source: Recherche en arrière d'un dossier
pt_pt: Procurar para trás numa pasta

source: Recherche en avant d'un dossier
pt_pt: Procurar para a frente numa pasta

source: Active le dialogue de recherche par mot-clé dans l'arborescence des dossiers.
pt_pt: Activa o diálogo de pesquisa por palavra-chave na árvore de pastas.

source: Avec messages &non-lus seulement (liste plate)
pt_pt: Apenas com mensagens não lidas (lista &plana)

source: &Tous les dossiers (liste plate)
pt_pt: &todas as pastas (lista fixa)

source: Avec messages n&on-lus seulement (arborescence complète)
pt_pt: Apenas com mensagens &não lidas (árvore completa)

source: To&us les dossiers (arborescence complète)
pt_pt: Todas as &pastas (estrutura em árvore completa)

source: Brouillons
pt_pt: Rascunhos

source: Envoyés
pt_pt: Enviados

source: Archives
pt_pt: Arquivo

source: Corbeille
pt_pt: Lixo

source: Afficher la liste des dossiers de l'arborescence principale de Thunderbird, selon plusieurs types.
pt_pt: Mostrar uma lista de pastas na árvore principal do Thunderbird, pelos vários tipos.

source: Afficher seulement les dossiers avec &non lus
pt_pt: Mostrar apenas pastas com mensagens não &lidas

source: Expression de &filtrage :
pt_pt: Expressão de &filtragem

source: &Comptes de messagerie:
pt_pt: &Contas de correio electrónico:

source: Do&ssiers des comptes:
pt_pt: Pastas de &contas

source: Simple clic &droit
pt_pt: Clique &direito

source: Simple clic &gauche
pt_pt: Clique &esquerdo

source: &Informations
pt_pt: &Informação

source: aucun élément
pt_pt: nenhum elemento

source: 1 élément
pt_pt: 1 elemento

source: %s éléments
pt_pt: %s elementos

source: Dossiers avec non lus, coché
pt_pt: Pastas com não lidas, marcadas

source: Dossiers avec non lus, non coché
pt_pt: Pastas com não lidas, desmarcadas

source: Aucun résultat.
pt_pt: Sem resultados.

source: Affichage des dossiers non lus
pt_pt: Mostrar pastas com mensagens não lidas

source: Affichage de tous les dossiers
pt_pt: Mostrar todas as pastas

source: pas d'expression de filtrage
pt_pt: sem expressão de filtragem

source: expression de filtrage : %s
pt_pt: expressão de filtragem: %s

source: Pas d'expression entrée
pt_pt: Nenhuma expressão introduzida

source: Aucun résultat, modifiez votre recherche.
pt_pt: Sem resultados, altere a sua pesquisa.

source: Tous les comptes
pt_pt: Todas as contas

source: , compte de messagerie
pt_pt: , conta de e-mail

source: , dans
pt_pt: , em

source: Dossiers de l'arborescence
pt_pt: Pastas na estrutura em árvore

source: Choisir et agencer les colonnes de la liste de messages
pt_pt: Escolher e organizar as colunas da lista de mensagens

source: Aide CtrlF1
pt_pt: Ajuda Ctrl+F1

source: Historique des changements
pt_pt: Histórico de alterações

source: Page de notifications
pt_pt: página de notificação

source: Faire un don
pt_pt: Faça uma doação

source: Page de Chichi
pt_pt: Página de Chichi

source: Ecrire au support
pt_pt: Escrever para o suporte

source: Rejoindre la liste thunderbird-dv
pt_pt: Junte-se à lista thunderbird-dv

source: Veuillez vous placer dans la liste des messages puis réessayez.
pt_pt: Por favor, vá para a lista de mensagens e tente novamente.

source: Pas de pièce jointe à enregistrer
pt_pt: Sem anexos para guardar

source: Ouvrir la barre d'outilTB des pièces jointes
pt_pt: Abrir a Barra de Ferramentas de Anexos

source: Ouvrir
pt_pt: Abrir

source: plus d'option Control+alt+p
pt_pt: mais opções Ctrl+alt+p

source: pièce jointe "
pt_pt: anexo "

source: jointe
pt_pt: anexo

source: tout ... Control+Alt+p.
pt_pt: todos... Controlo+Alt+p.

source: se déplacer à la liste alt+p
pt_pt: passar para a lista alt+p

source: ouvrir
pt_pt: abrir

source: plus d'options
pt_pt: mais opções

source: Pour obtenir tous les entêtes, veuillez ouvrir le Menu Affichage, descendre sur Entêtes puis presser sur Complets dans le sous-menu. Ensuite, affichez à nouveau le menu puissance2.
pt_pt: Para obter todos os cabeçalhos, abra o Menu Ver, desça até Cabeçalhos e depois pressione Enter em Todos no sub-menu. Em seguida, exibir novamente o menu.

source: Filtre rapide fermé. Tableau
pt_pt: Filtro rápido fechado. Quadro

source: Simple frappe : Annonce le nombre de pièces jointes s'il y en a. Double frappe : affiche la liste.
pt_pt: Toque único: Anuncia o número de anexos, se os houver. Toque duplo: Apresenta a lista.

source: Etiquettes
pt_pt: Etiquetas

source: Pas d'étiquette.
pt_pt: Sem etiqueta

source: étiquettes
pt_pt: etiquetas

source: Plus détiquette.
pt_pt: Sem rótulo.

source: ajoutée
pt_pt: acrescentado

source: retirée
pt_pt: retirado

source: étiquette
pt_pt: etiqueta

source: Plus d'étiquette.
pt_pt: Acabaram-se os rótulos.

source: ajoutée
pt_pt: acrescentado

source: retirée
pt_pt: retirado

source: Maj 1 à 8 : Vocalise les ajouts ou retraits d'étiquettes, Maj+0 annonce les étiquettes du message
pt_pt: Shift 1 a 8: Anucia a adição ou remoção de etiquetas, Shift+0 anuncia as etiquetas da mensagem

source: Pas d'étiquette à retirer.
pt_pt: Sem etiqueta a remover.

source: Pressez deux fois rapidement cette commande pour supprimer les
pt_pt: Pressione este comando duas vezes rapidamente para apagar os

source: Toutes les étiquette ont été retirées de ce message.
pt_pt: Todas as etiquetas foram removidas desta mensagem.

source: Supprime toutes les étiquettes du message sélectionné.
pt_pt: Elimina todas as etiquetas da mensagem seleccionada.

source: Le volet d'aperçu n'est pas affiché. Pressez F8 et recommencez SVP
pt_pt: O painel de pré-visualização não é exibido. Por favor pressione F8 e tente novamente

source: Liens
pt_pt: Links

source: Message indisponible. Réessayez.
pt_pt: Mensagem indisponível. Tente novamente.

source: Lecture filtrée du volet d'aperçu du message sans quitter la liste.
pt_pt: Leitura filtrada do painel de pré-visualização de mensagens sem sair da lista.

source: Archivé
pt_pt: Arquivado

source: Frappez deux fois cette commande pour marquer tous les messages comme lus dans le dossier :
pt_pt: Pressione duas vezes este comando para marcar todas as mensagens como lidas na pasta.

source: le dossier {name} ne contient plus de message non lu.
pt_pt: a pasta {name} já não contém quaisquer mensagens não lidas.

source: acceptable
pt_pt: aceitável

source: indésirable
pt_pt: não desejado

source: Sélectionnés
pt_pt: Seleccionado

source: Le statut {0} a été appliqué à la sélection
pt_pt: O estado {0} foi aplicado à selecção

source: Le statut {0} a été appliqué à ce message
pt_pt: O estado {0} foi aplicado a esta mensagem

source: Affiche la barre de filtre rapide depuis la liste de messages.
pt_pt: Apresenta a barra de filtragem rápida da lista de mensagens.

source: Inverse l'état lu et non lu du message sélectionné
pt_pt: Inverte o estado de lida e não lida da mensagem seleccionada

source: Lu
pt_pt: Lido

source: non lu
pt_pt: não lido

source: Message marqué comme
pt_pt: Mensagem marcada como

source: Affiche un dialogue avec la liste des dossiers
pt_pt: Apresenta um diálogo com a lista de pastas

source: rien,De,Objet: ,Date,Pour,Copie à,Copie cachée à,Répondre à
pt_pt: nada,De,Assunto: ,Data,Para,Cc,Bcc,Responder a

source: L'entête {0} est absent de ce message.
pt_pt: Falta o cabeçalho {0} nesta mensagem.

source: Les entêtes complets ne sont pas affichés.
pt_pt: Os cabeçalhos completos não são exibidos.

source: Copier dans le presse-papiers
pt_pt: Copiar para a área de transferência

source: Fenêtre non trouvée
pt_pt: Janela não encontrada

source: Aucune pièce jointe disponible dans ce contexte.
pt_pt: Não há anexos disponíveis neste contexto.

source: Pas de pièce jointe.
pt_pt: Sem anexos.

source: Une pièce jointe
pt_pt: Um anexo

source: Pour:
pt_pt: Para:

source: Pas d'entête
pt_pt: Sem cabeçalho

source: A la liste,
pt_pt: Para a lista,

source: A la liste
pt_pt: para a lista

source: Le volet des entêtes et du message n'est pas affiché. Veuillez presser F8 puis réessayer.
pt_pt: O cabeçalho e o painel de mensagens não são exibidos. Por favor, prima F8 e tente novamente.

source: Le corps du message est absent.
pt_pt: Falta o corpo da mensagem.

source: {columnText} copié dans le presse papier
pt_pt: {columnText} copiado para a área de transferência

source: Pas de colonne de rang %s
pt_pt: Sem coluna de ordem %s

source: aucun en tête
pt_pt: sem cabeçalho

source: Le champ %s n'est pas disponible
pt_pt: O campo %s não está disponível

source: Les fil de discussion sont {state}
pt_pt: Os tópicos de discussão são {state}

source: Pas de {columnHeaderText}
pt_pt: Sem {columnHeaderText}

source: Lire les entêtes des colonnes dans la fenêtre principale
pt_pt: Ler os cabeçalhos das colunas na janela principal

source: %s copié dans le presse papier
pt_pt: %s copiado para a área de transferência

source: le champ %s n'a pas pu être copié dans le presse papier
pt_pt: o campo %s não pôde ser copiado para a área de transferência

source: Recherche :: Mod
pt_pt: Pesquisar :: Mod

source: Onglet {0} sur {1} {2}
pt_pt: Tab {0} em {1} {2}

source: Chargement en
pt_pt: Baixar em

source: Accueil -
pt_pt: Início -

source: Carnet d
pt_pt: Livro de

source: Fichiers enregistrés
pt_pt: Ficheiros guardados

source: Paramètres des comptes
pt_pt: Definições da conta

source: Paramètres
pt_pt: Definições

source: Gestionnaire de modules complémentaires
pt_pt: Gestor de extras

source: Configuration du compte
pt_pt: Configuração da conta

source: Modules pour Thunderbird
pt_pt: Extras para o Thunderbird

source: tab non trouvé
pt_pt: separador não encontrado

source: Il n'y a qu'un onglet d'ouvert.
pt_pt: Há apenas um separador aberto.

source: Onglet actif {0} sur {1} : {2},
pt_pt: Separador activo {0} em {1}: {2},

source: inférieur
pt_pt: inferior

source: point virgule
pt_pt: ponto e vírgula

source: deux points
pt_pt: dois pontos

source: égal
pt_pt: igual

source: Désactivé
pt_pt: Desactivado

source: Activé
pt_pt: Activado

source: Barre d'outilTB Courrier
pt_pt: Barra de ferramentasTB Correio

source: Mise en forme du texte
pt_pt: Formatação de texto

source: %s indisponible
pt_pt: %s não disponível

source: Activé, Désactivé
pt_pt: Ligado, desligado

source: Paragraphe,P&olice de caractère
pt_pt: Parágrafo,fonte P&character

source: rien, De, Pour, Pièce jointe, Copie à, Copie cachée à, Sujet, Réponse à
pt_pt: nada, De, Para, Anexo, Cc, Bcc, Assunto, Responder para

source: pas d'entête.
pt_pt: sem cabeçalho.

source: Le champ {0} est absent, refrappez deux fois rapidement cette commande pour l'afficher.
pt_pt: O campo {0} não está presente, pressione este comando duas vezes rapidamente para o exibir.

source: Vous trouverez ce champ en actionnant le bouton : Autres champs d'adressage à afficher.
pt_pt: Pode encontrar este campo clicando no botão: Outros campos de endereço a serem exibidos.

source: La zone des pièces jointes est absente. Pressez Control+Maj+A pour en ajouter.
pt_pt: Falta a área de anexos. Pressione Control+Shift+A para adicionar um.

source: Aucun
pt_pt: Nenhum

source: Aucun mot mal écrit n'a été trouvé
pt_pt: Sem erros ortográficos

source: Vérification
pt_pt: Verificação

source: Vérification de l'orthographe terminée
pt_pt: Verificação ortográfica concluída

source: Mot mal orthographié : %s
pt_pt: Palavra mal escrita: %s

source: Remplacer par : %s
pt_pt: Substituir por: %s

source: Mot mal orthographié : %s, pas de suggestion.
pt_pt: Palavra mal escrita: %s, nenhuma sugestão.

source: remplacé, {0} . par . {1}
pt_pt: substituir, {0} . por . {1}

source: Remplacer :
pt_pt: Substituir

source: par :
pt_pt: por

source: , copié dans le presse-papiers
pt_pt: , copiado para a área de transferência

source: &errors
pt_pt: &erros

source: Regrouper les mentions 'RE' multiples en une seule
pt_pt: Agrupamento de múltiplas declarações 'BR' em uma

source: Supprimer les mentions 'RE' dans la colonne sujet
pt_pt: Eliminar 'RE' na coluna de assunto

source: Supprimer les 2 points dans les mentions 'RE',
pt_pt: Eliminar os dois pontos no texto 'RE',

source: Nettoyer les noms des correspondants dans la liste de messages
pt_pt: Limpar os nomes dos correspondentes na lista de mensagens

source: Ajouter une ponctuation entre les colonnes
pt_pt: Acrescentar pontuação entre colunas

source: Masquer les noms de listes de diffusion
pt_pt: Ocultar nomes de listas de correio

source: Editer les mots à masquer dans l'objet de messages
pt_pt: Editar palavras para ocultar no assunto da mensagem

source: Annoncer 'indésirable' si affiché dans la colonne 'Statut indésirable'
pt_pt: Anunciar "Lixo" se exibido na coluna "Estado do lixo"

source: Espace sur un dossier avec non lus cherche le premier message non lu depuis le début de la liste
pt_pt: Espaço numa pasta com pesquisas por ler para a primeira mensagem não lida desde o início da lista

source: Ne pas utiliser la navigation par initiale dans l'arborescence des dossiers
pt_pt: Não utilizar a navegação inicial na árvore de pastas

source: Navigation par initiales indirecte, via une zone d'édition
pt_pt: Navegação por iniciais indirectas, através de uma zona de edição

source: Ignorer les demandes d'accusé de réception
pt_pt: Ignorar pedidos de reconhecimento

source: Afficher seulement les dossiers avec non lus dans la boite de dialogue 'Dossiers de l'arborescence'
pt_pt: Mostrar apenas pastas não lidas na caixa de diálogo 'Pastas de Árvores'

source: fenêtre séparée de lecture : ne pas lire automatiquement le mmessage si provoque des blocages de NVDA
pt_pt: janela de leitura separada: não ler automaticamente a mensagem se esta causar bloqueios ao NVDA

source: Editer le délai avant la lecture automatique de la fenêtre séparée du message. Alt+d,n
pt_pt: Edite o atraso antes da leitura automática da janela de mensagem separada.\tAlt+d,n

source: Vérification orthographique : épeler le mot mal orthographié et le mot suggéré.
pt_pt: Verificação ortográfica: soletrar a palavra mal soletrada e a palavra sugerida.

source: Activer l'amélioration de la Vérification orthographique pendant la saisie.
pt_pt: Activar a Verificação Ortográfica melhorada durante a escrita.

source: La touche Échap ferme le message en cours de rédaction
pt_pt: A tecla Escape fecha a mensagem que está a ser escrita

source: Simple frappe pour afficher les menu contextuel, double frappe pour écrire ² ou ³ ou leurs remplaçants.
pt_pt: Um toque de tecla para exibir o menu de contexto, duplo toque de tecla para escrever ² ou ³ ou as suas substituições.

source: Dossiers : Espace ne sélectionne pas le prochain message non lu dans la liste et n'affiche pas la liste de dossiers non lus
pt_pt: Pastas: O espaço não selecciona a próxima mensagem não lida na lista e não mostra a lista de pastas não lidas

source: Dossiers : pas de navigation par initiales
pt_pt: Pastas: sem navegação por iniciais

source: Liste messages : Espace ne lit pas le message du volet d'aperçu
pt_pt: Lista de mensagens: O espaço não lê a mensagem do painel de pré-visualização

source: Liste messages : Espace lit le résumé de la conversation du volet d'aperçu
pt_pt: Lista de mensagens: o Space lê o resumo da conversa do painel de visualização

source: Liste messages : pas de SmartReply
pt_pt: Lista de mensagens: sem SmartReply

source: Liste messages : ne pas gérer la barre de filtrage rapide
pt_pt: Lista de mensagens: não gerir a barra de filtragem rápida

source: Liste messages : Echappe ne revient pas à l'arborescence
pt_pt: Lista de mensagens: Escape não regressa à estrutura em árvore

source: fenêtre principale : Tab ne passe pas au volet suivant
pt_pt: janela principal: Tab não avança para o painel seguinte

source: Fenêtre principale : rétablir le comportement par défaut de la touche échappe
pt_pt: Janela principal: restaurar o comportamento por defeito da tecla Escape

source: Permettre la fermeture de Thunderbird avec control+w ou control+F4
pt_pt: Permitir fechar o Thunderbird com controlo+w ou controlo+F4

source: Mots séparés par des points-virgule :
pt_pt: Palavras separadas por ponto e vírgula:

source: Edition des mots à masquer dans l'objet des messages
pt_pt: Editando palavras para ocultar no assunto das mensagens

source: Délai entre 20 et 2000 milli secondes avant lecture épurée (défaut : 100) :
pt_pt: Atraso entre 20 a 2000 milissegundos antes da leitura filtrada (padrão: 100)

source: Fenêtre séparée de lecture
pt_pt: Janela de leitura separada

source: Fichier de sauvegarde inexistant.
pt_pt: Sem ficheiro de segurança.

source: La configuration a été réinitialisée à ses valeurs par défaut
pt_pt: A configuração foi redefinida para os seus valores padrão

source: Options pour la fenêtre principale
pt_pt: Opções para a janela principal

source: Options pour la fenêtre de rédaction
pt_pt: Opções para a janela de edição

source: Options de Mise à jour
pt_pt: Opções de actualização

source: Désactivations pour Chichi et pour Thunderbird+
pt_pt: Desactivações para Chichi e Thunderbird+

source: Sauvegarder la configuration actuelle
pt_pt: Guardar a configuração actual

source: Restaurer la configuration sauvegardée
pt_pt: Restaurar a configuração guardada

source: Réinitialiser la configuration
pt_pt: Reiniciar a configuração

source: mentions
pt_pt: menções

source: Activer la mise à jour automatique
pt_pt: Activar a actualização automática

source: Désactiver la mise à jour automatique
pt_pt: Desactivar actualização automática

source: La mise à jour automatique a bien été activée. Vous pouvez redémarrer NVDA pour rechercher une mise à jour.
pt_pt: A actualização automática foi activada. Pode reiniciar o NVDA para verificar se existe uma actualização.

source: Erreur d'enregistrement du fichier de paramètres de mise à jour.
pt_pt: Erro ao guardar o ficheiro de configurações de actualização.

source: La mise à jour automatique a bien été désactivée.
pt_pt: A actualização automática foi desactivada.

source: La barre d'état n'est pas affichée.
pt_pt: A barra de estado não está visível.

source: Copié
pt_pt: Copiado

source: Fichier non trouvé :
pt_pt: Ficheironão encontrado

source: Dsinstallation de Thunderbird+4
pt_pt: Instalar o Thunderbird+4

source: Choisir les col
pt_pt: Escolher as colunas

source: (Appuyez sur flche bas pour afficher plus d'options)
pt_pt: (Prima a seta para baixo para ver mais opções)

source: sujet
pt_pt: assunto

source: brouillon
pt_pt: rascunho

source: rponses au sous-fil de di,
pt_pt: respostas ao subtítulo di,

source: Fermer
pt_pt: Fechar

source: notification quand
pt_pt: notificado quando tiver

source: Ignorer
pt_pt: Ignorar

source: ird pense que
pt_pt: bird acha que esta mensagem é lixo

source: contenu distant
pt_pt: conteúdo remoto

source: Mot-cl supprim.
pt_pt: Palavra-chave eliminada

source: Ligne d'tat sans donnes
pt_pt: Linha estatal sem acordos

source: Annonce la ligne d'tat abrge et les informations de filtrage de messages s'il y a lieu
pt_pt: Anuncia a linha de estado da abreviatura e a informação de filtragem de mensagens, se aplicável

source: Smart reply pour rpondre un destinataire ou une liste de diffusion
pt_pt: Resposta inteligente para responder a um destinatário ou a uma lista de correio eletrónico

source: Conflit de raccourci contrle+Retour Arrire
pt_pt: Conflito de atalhos Control+Backspace

source: Envoie Control+F4 la fentre courante.
pt_pt: Envia Control+F4 para o centro atual.

source: Le volet des enttes n'est pas affich. Veuillez presser F8 puis ressayer
pt_pt: O painel de entradas não é apresentado. Prima F8 e tente novamente

source: Le volet des enttes ne contient pas d'informations ou est absent
pt_pt: O painel de cabeçalho não contém informações ou está em falta

source: Dans la fentre principale, 1 appui : Alt+1 8: lit l'entte du message, Alt+9 annonce le nombre de pices jointes, 2 appuis : affiche l'entte dans une bote d'dition ou pour Alt+9, atteint la liste des pices jointes, 3 appuis : atteint l'entte dans la zone des enttes. Dans la fentre de rdaction, Alt1 4, lit les enttes, 2 appuis atteint l'entte.
pt_pt: Na janela principal, 1 pressionar: Alt+1 8: lê o cabeçalho da mensagem, Alt+9 anuncia o número de anexos, 2 pressões: apresenta o cabeçalho numa caixa de edição ou para Alt+9, acede à lista de anexos, 3 pressões: acede ao cabeçalho na área de cabeçalho. Na área de edição, Alt1 4, lê os cabeçalhos, 2 pressões: encontra o cabeçalho.
